Repository: haroya01/kurl-me-ios
Catalog: kurl/kurl/Localizable.xcstrings
Source language: ko
Languages: en, hi, ja, vi

source: 올릴 시각을 바꿨어요
en: Posting time changed
hi: पोस्ट करने का समय बदला गया
ja: 投稿時刻を変更しました
vi: Đã đổi thời gian đăng

source: 완전히 숨기기
en: Hide completely
hi: पूरी तरह छिपाएँ
ja: 完全に隠す
vi: Ẩn hoàn toàn

source: 요즘 많이 팔로우해요
en: Popular lately
hi: इन दिनों लोकप्रिय
ja: 最近よくフォローされています
vi: Gần đây được nhiều người theo dõi

source: 요청 취소
en: Cancel request
hi: अनुरोध रद्द करें
ja: リクエストを取り消す
vi: Hủy yêu cầu

source: 요청됨
en: Requested
hi: अनुरोध भेजा
ja: リクエスト済み
vi: Đã yêu cầu

source: 요청에 답하지 못했어요
en: Couldn't answer the request
hi: अनुरोध का जवाब नहीं दिया जा सका
ja: リクエストに応答できませんでした
vi: Không thể phản hồi yêu cầu

source: 요청하지 않은 개인 멘션
en: Unsolicited private mentions
hi: बिना माँगे निजी उल्लेख
ja: 求めていない非公開の返信
vi: Lượt nhắc riêng tư không mong muốn

source: 요청함
en: Requested
hi: अनुरोध भेजा
ja: リクエスト済み
vi: Đã yêu cầu

source: 운영자
en: Moderator
hi: मॉडरेटर
ja: 運営者
vi: Quản trị

source: 원글과 같은 범위
en: Same as the original
hi: मूल जैसी
ja: 元の投稿と同じ範囲
vi: Giống bài gốc

source: 이 노트 빼기
en: Remove this note
hi: यह नोट हटाएँ
ja: このノートを外す
vi: Bỏ ghi chú này

source: 이 노트를
en: this note
hi: इस नोट को
ja: このノートを
vi: ghi chú này

source: 이 노트를 실은 글
en: Posts that carry this note
hi: इस नोट वाली पोस्टें
ja: このノートを載せた記事
vi: Bài viết đăng ghi chú này

source: 이 답글을
en: this reply
hi: इस जवाब को
ja: この返信を
vi: Câu trả lời này

source: 이 대화의 알림을 껐어요
en: Muted this conversation
hi: इस बातचीत की सूचनाएँ बंद कीं
ja: この会話の通知をオフにしました
vi: Đã tắt thông báo cuộc trò chuyện này

source: 이 대화의 알림을 다시 받아요
en: You'll hear from this conversation again
hi: इस बातचीत की सूचनाएँ फिर मिलेंगी
ja: この会話の通知をまた受け取ります
vi: Bạn sẽ lại nhận thông báo của cuộc trò chuyện này

source: 이 리스트에 아직 노트가 없어요
en: No notes in this list yet
hi: इस सूची में अभी नोट नहीं
ja: このリストにはまだノートがありません
vi: Danh sách này chưa có ghi chú

source: 이 사용자의 글을 볼 수 없어요
en: You can't see this account's posts
hi: आप इस उपयोगकर्ता की पोस्ट नहीं देख सकते
ja: このユーザーの投稿は表示できません
vi: Bạn không thể xem bài viết của người dùng này

source: 이 서버 회원과 다른 서버 계정 모두
en: Members here and accounts on other servers alike
hi: इस सर्वर के सदस्य और दूसरे सर्वर के खाते, दोनों
ja: このサーバーの会員も他のサーバーのアカウントも
vi: Cả thành viên ở đây lẫn tài khoản ở máy chủ khác

source: 이 서버와의 팔로우가 양쪽 모두 끊기고 그 서버에서 온 알림이 지워져요. 해제해도 돌아오지 않아요.
en: Follows with this server end both ways and its notices are deleted. Lifting the block does not bring them back.
hi: इस सर्वर के साथ फ़ॉलो दोनों ओर से टूट जाएँगे और उसकी सूचनाएँ हट जाएँगी। ब्लॉक हटाने पर भी ये वापस नहीं आएँगे।
ja: このサーバーとのフォローは双方向とも切れ、そこからの通知は削除されます。解除しても戻りません。
vi: Các lượt theo dõi với máy chủ này bị hủy cả hai chiều và thông báo từ đó bị xóa. Bỏ chặn cũng không khôi phục lại.

source: 이 시리즈를 구독하려면 로그인하세요
en: Sign in to subscribe to this series
hi: इस सीरीज़ को सब्सक्राइब करने के लिए साइन इन करें
ja: このシリーズを購読するにはログインしてください
vi: Đăng nhập để đăng ký series này

source: 이 작가가 리포스트한 노트가 여기에 모여요.
en: Notes this writer reposts gather here.
hi: इस लेखक के रीपोस्ट किए नोट यहाँ दिखेंगे।
ja: この作家がリポストしたノートがここに集まります。
vi: Những ghi chú tác giả này đăng lại sẽ hiện ở đây.

source: 이 작가의 첫 노트가 올라오면 여기에서 만나요.
en: This writer's first note will show up here.
hi: इस लेखक का पहला नोट यहाँ दिखेगा।
ja: この作家の最初のノートがここに表示されます。
vi: Ghi chú đầu tiên của tác giả này sẽ xuất hiện ở đây.

source: 누구나 볼 수 있어요
en: Anyone can see this
hi: इसे कोई भी देख सकता है
ja: 誰でも見られます
vi: Ai cũng có thể xem

source: 노트 연합
en: Note federation
hi: नोट फ़ेडरेशन
ja: ノートの連合
vi: Liên kết ghi chú

source: 노트 올리기
en: Post note
hi: नोट पोस्ट करें
ja: ノートを投稿
vi: Đăng ghi chú

source: 노트는 다른 서버에도 전해져요
en: Notes reach other servers too
hi: नोट दूसरे सर्वरों तक भी पहुँचते हैं
ja: ノートはほかのサーバーにも届きます
vi: Ghi chú cũng đến các máy chủ khác

source: 노트로 인용
en: Quote in a note
hi: नोट में उद्धृत करें
ja: ノートで引用
vi: Trích dẫn trong ghi chú

source: 노트를 고치지 못했어요
en: Couldn't edit the note
hi: नोट संपादित नहीं हो सका
ja: ノートを編集できませんでした
vi: Không sửa được ghi chú

source: 노트를 삭제하지 못했습니다
en: Couldn't delete the note
hi: नोट हटाया नहीं जा सका
ja: ノートを削除できませんでした
vi: Không thể xóa ghi chú

source: 노트를 올렸어요
en: Note posted
hi: नोट पोस्ट हो गया
ja: ノートを投稿しました
vi: Đã đăng ghi chú

source: 노트를 올리지 못했습니다
en: Couldn't post the note
hi: नोट पोस्ट नहीं किया जा सका
ja: ノートを投稿できませんでした
vi: Không thể đăng ghi chú

source: 노트를 올리지 못했어요
en: Couldn't post the note
hi: नोट पोस्ट नहीं हो सका
ja: ノートを投稿できませんでした
vi: Không đăng được ghi chú

source: 누가 나를 언급할 때
en: When someone mentions you
hi: जब कोई आपका उल्लेख करे
ja: 誰かがあなたをメンションしたとき
vi: Khi ai đó nhắc đến bạn

source: 누가 나를 팔로우할 때
en: When someone follows you
hi: जब कोई आपको फ़ॉलो करे
ja: 誰かがあなたをフォローしたとき
vi: Khi ai đó theo dõi bạn

source: 누가 내 글·하이라이트를 컬렉션에 엮을 때
en: When someone weaves your post or highlight into a collection
hi: जब कोई आपकी पोस्ट या हाइलाइट को किसी संग्रह में जोड़े
ja: 誰かがあなたの記事やハイライトをコレクションにつなげたとき
vi: Khi ai đó kết nối bài viết hoặc đoạn tô sáng của bạn vào bộ sưu tập

source: 누가 내 글에 댓글을 남길 때
en: When someone comments on your post
hi: जब कोई आपकी पोस्ट पर टिप्पणी करे
ja: 誰かがあなたの記事にコメントしたとき
vi: Khi ai đó bình luận về bài viết của bạn

source: 누가 내 글을 좋아할 때
en: When someone likes your post
hi: जब कोई आपकी पोस्ट को पसंद करे
ja: 誰かがあなたの記事にいいねしたとき
vi: Khi ai đó thích bài viết của bạn

source: 누가 내 댓글에 답글을 남길 때
en: When someone replies to your comment
hi: जब कोई आपकी टिप्पणी का जवाब दे
ja: 誰かがあなたのコメントに返信したとき
vi: Khi ai đó trả lời bình luận của bạn

source: 누가 내 시리즈를 구독할 때
en: When someone subscribes to your series
hi: जब कोई आपकी सीरीज़ की सदस्यता ले
ja: 誰かがあなたのシリーズを購読したとき
vi: Khi ai đó đăng ký series của bạn

source: 누적 조회
en: Total views
hi: कुल व्यूज़
ja: 累計閲覧
vi: Tổng lượt xem

source: 뉴스레터
en: Newsletter
hi: न्यूज़लेटर
ja: ニュースレター
vi: Bản tin

source: 다른 낱말로 찾아보거나, 피드에서 읽을 글을 둘러보세요.
en: Try a different word, or browse posts to read in Feed.
hi: कोई और शब्द आज़माएँ, या फ़ीड में पढ़ने के लिए पोस्ट देखें।
ja: 別の言葉で探すか、フィードで読む記事を見てみましょう。
vi: Thử từ khác, hoặc xem các bài để đọc trong Nguồn cấp.

source: 다른 서버로 퍼진 사본에도 지우라는 요청을 보내요.
en: We'll also ask other servers to delete their copies.
hi: हम दूसरे सर्वरों से भी उनकी कॉपी हटाने को कहेंगे।
ja: ほかのサーバーに広まったコピーにも削除を依頼します。
vi: Chúng tôi cũng sẽ yêu cầu các máy chủ khác xóa bản sao.

source: 다른 서버에 노트 공유
en: Share notes with other servers
hi: दूसरे सर्वरों के साथ नोट साझा करें
ja: ほかのサーバーとノートを共有
vi: Chia sẻ ghi chú với các máy chủ khác

source: 다시 게시
en: Republish
hi: फिर से प्रकाशित करें
ja: 再公開
vi: Đăng lại

source: 다시 게시…
en: Republish…
hi: फिर से प्रकाशित करें…
ja: 再公開…
vi: Đăng lại…

source: 다시 로그인
en: Sign in again
hi: फिर साइन इन करें
ja: 再ログイン
vi: Đăng nhập lại

source: 다시 불러오기
en: Reload
hi: फिर से लोड करें
ja: 再読み込み
vi: Tải lại

source: 다시 섞기
en: Shuffle again
hi: फिर से मिलाएँ
ja: もう一度シャッフル
vi: Xáo lại

source: 다시 시도
en: Try Again
hi: फिर से प्रयास करें
ja: 再試行
vi: Thử lại

source: 다시실행
en: Redo
hi: फिर करें
ja: やり直す
vi: Làm lại

source: 다음
en: Next
hi: अगला
ja: 次へ
vi: Tiếp theo

source: 다음 글
en: Next
hi: अगला
ja: 次の記事
vi: Tiếp theo

source: 다음 글 — %@
en: Next post — %@
hi: अगली पोस्ट — %@
ja: 次の記事 — %@
vi: Bài tiếp theo — %@

source: 다음 편
en: Next up
hi: आगे
ja: 次の回
vi: Phần tiếp theo

source: 다음 편 — %@
en: Next up — %@
hi: आगे — %@
ja: 次の回 — %@
vi: Phần tiếp theo — %@

source: 다음 편 없음
en: No next part
hi: कोई अगला भाग नहीं
ja: 次の話なし
vi: Không có phần tiếp theo

source: 다음 화 %lld%%
en: Next part %lld%%
hi: अगला भाग %lld%%
ja: 次の回 %lld%%
vi: Phần sau %lld%%

source: 다음 화로 %lld퍼센트 이어 읽음
en: Continued %lld percent into the next part
hi: अगले भाग तक %lld प्रतिशत पढ़ा गया
ja: 次の回へ%lldパーセント読み進めました
vi: Đọc tiếp sang phần sau %lld phần trăm

source: 닫기
en: Close
hi: बंद करें
ja: 閉じる
vi: Đóng

source: 담긴 연결도 함께 사라져요. 연결된 글·노트 자체는 지워지지 않아요.
en: Its connections go too. The posts and notes themselves stay.
hi: इसमें शामिल कनेक्शन भी हट जाएँगे. जुड़ी पोस्ट और नोट्स वैसे ही रहेंगे.
ja: 含まれる接続も消えます。つないだ記事・ノート自体は削除されません。
vi: Các kết nối bên trong cũng mất theo. Bài viết và ghi chú thì vẫn còn.

source: 답글
en: Reply
hi: जवाब
ja: 返信
vi: Trả lời

source: 답글 %lld
en: %lld replies
hi: %lld जवाब
ja: 返信 %lld
vi: %lld phản hồi

source: 답글 달기
en: Reply
hi: जवाब दें
ja: 返信
vi: Trả lời

source: 답글 보내기
en: Send reply
hi: जवाब भेजें
ja: 返信を送信
vi: Gửi trả lời

source: 답글 삭제
en: Delete reply
hi: जवाब हटाएँ
ja: 返信を削除
vi: Xóa trả lời

source: 답글 취소
en: Cancel reply
hi: जवाब रद्द करें
ja: 返信をやめる
vi: Hủy trả lời

source: 답글을 남겨 보세요
en: Write a reply
hi: जवाब लिखें
ja: 返信を書く
vi: Viết trả lời

source: 답글을 남겨보세요
en: Write a reply
hi: जवाब लिखें
ja: 返信を書く
vi: Viết một câu trả lời

source: 답글을 삭제하지 못했습니다
en: Couldn't delete the reply
hi: जवाब नहीं हटाया जा सका
ja: 返信を削除できませんでした
vi: Không thể xóa trả lời

source: 대체 텍스트
en: Alt text
hi: वैकल्पिक टेक्स्ट
ja: 代替テキスト
vi: Văn bản thay thế

source: 대체 텍스트 추가
en: Add alt text
hi: वैकल्पिक टेक्स्ट जोड़ें
ja: 代替テキストを追加
vi: Thêm văn bản thay thế

source: 대표
en: Primary
hi: मुख्य
ja: メイン
vi: Chính

source: 대표 태그 %@
en: Primary tag %@
hi: मुख्य टैग %@
ja: メインタグ %@
vi: Thẻ chính %@

source: 대표 태그를 1개 이상 정하면 발행할 수 있어요.
en: Set at least one primary tag to publish.
hi: कम से कम एक मुख्य टैग चुनने पर प्रकाशित कर सकते हैं.
ja: メインタグを1つ以上決めると公開できます。
vi: Hãy chọn ít nhất một thẻ chính để có thể đăng.

source: 대표 태그를 1개 이상 정하면 예약할 수 있어요.
en: Add at least one tag to schedule.
hi: शेड्यूल करने के लिए कम से कम एक टैग जोड़ें।
ja: 代表タグを1つ以上設定すると予約できます。
vi: Thêm ít nhất một thẻ để hẹn giờ đăng.

source: 댓글
en: Comments
hi: टिप्पणियाँ
ja: コメント
vi: Bình luận

source: 댓글 %lld
en: Comments %lld
hi: टिप्पणियाँ %lld
ja: コメント %lld
vi: %lld bình luận

source: 댓글 %lld 펼치기
en: Show %lld comments
hi: %lld टिप्पणियाँ दिखाएँ
ja: コメント%lld件を表示
vi: Hiện %lld bình luận

source: 댓글 보내기
en: Send comment
hi: टिप्पणी भेजें
ja: コメントを送信
vi: Gửi bình luận

source: 댓글 삭제
en: Delete comment
hi: टिप्पणी हटाएँ
ja: コメントを削除
vi: Xóa bình luận

source: 댓글 좋아요 취소
en: Unlike comment
hi: टिप्पणी पसंद हटाएँ
ja: コメントのいいねを取り消す
vi: Bỏ thích bình luận

source: 댓글은 kurl 계정으로 남겨집니다.
en: Comments are posted with your kurl account.
hi: टिप्पणियाँ आपके kurl खाते से पोस्ट होती हैं.
ja: コメントは kurl アカウントで投稿されます。
vi: Bình luận được đăng bằng tài khoản kurl của bạn.

source: 댓글을 남겨보세요
en: Leave a comment
hi: टिप्पणी लिखें
ja: コメントを書く
vi: Để lại bình luận

source: 댓글을 불러오지 못했습니다 — 다시 시도
en: Couldn't load comments — try again
hi: टिप्पणियाँ लोड नहीं हुईं — फिर कोशिश करें
ja: コメントを読み込めませんでした — 再試行
vi: Không tải được bình luận — thử lại

source: 더 보기
en: Show more
hi: और देखें
ja: もっと見る
vi: Xem thêm

source: 더 불러오지 못했습니다 — 다시 시도
en: Couldn't load more — try again
hi: और लोड नहीं हो सका — फिर कोशिश करें
ja: 続きを読み込めませんでした — 再試行
vi: Không tải thêm được — thử lại

source: 덮인 내용은 리비전에서 되돌릴 수 있어요
en: The replaced version can be restored from revisions
hi: बदला गया संस्करण संशोधनों से वापस लाया जा सकता है
ja: 上書きされた内容はリビジョンから戻せます
vi: Bản bị ghi đè có thể khôi phục từ lịch sử phiên bản

source: 데스크톱
en: Desktop
hi: डेस्कटॉप
ja: デスクトップ
vi: Máy tính để bàn

source: 덱 섞기
en: Shuffle deck
hi: डेक फेंटें
ja: デッキをシャッフル
vi: Xáo bộ thẻ

source: 도구 막대로 제목·이미지·표를 넣어 웹과 똑같이 발행돼요.
en: Use the toolbar to add headings, images and tables — it publishes exactly like the web.
hi: टूलबार से शीर्षक, चित्र और तालिका जोड़ें — वेब जैसा ही प्रकाशित होगा।
ja: ツールバーで見出し・画像・表を入れられます。ウェブと同じ形で公開されます。
vi: Dùng thanh công cụ để thêm tiêu đề, ảnh, bảng — xuất bản y hệt trên web.

source: 독자
en: Readers
hi: पाठक
ja: 読者
vi: Độc giả

source: 동영상
en: Video
hi: वीडियो
ja: 動画
vi: Video

source: 동영상 추가
en: Add video
hi: वीडियो जोड़ें
ja: 動画を追加
vi: Thêm video

source: 동영상을 지웠어요
en: Video removed
hi: वीडियो हटाया गया
ja: 動画を削除しました
vi: Đã xóa video

source: 되돌리기
en: Undo
hi: पूर्ववत करें
ja: 元に戻す
vi: Hoàn tác

source: 두 번 탭하면 그 태그 글로, 길게 누르면 구독 해제
en: Double-tap to see posts with this tag, long-press to unsubscribe
hi: टैग की पोस्ट के लिए डबल-टैप, सदस्यता हटाने के लिए देर तक दबाएँ
ja: ダブルタップでそのタグの記事へ、長押しで購読解除
vi: Chạm hai lần để xem bài với thẻ này, giữ để hủy theo dõi

source: 두 번 탭하면 소리와 함께 재생합니다
en: Double-tap to play with sound
hi: आवाज़ के साथ चलाने के लिए दो बार टैप करें
ja: ダブルタップで音声付きで再生します
vi: Chạm hai lần để phát có tiếng

source: 두 번 탭하면 크게 봅니다
en: Double-tap to view larger
hi: बड़ा देखने के लिए डबल-टैप करें
ja: ダブルタップで拡大表示
vi: Chạm hai lần để phóng to

source: 두 번 탭하면 확대, 아래로 쓸어 닫기
en: Double-tap to zoom, swipe down to close
hi: ज़ूम के लिए डबल-टैप, बंद करने के लिए नीचे स्वाइप करें
ja: ダブルタップで拡大、下にスワイプで閉じる
vi: Chạm hai lần để phóng to, vuốt xuống để đóng

source: 둘러보기
en: Browse
hi: ब्राउज़ करें
ja: 見て回る
vi: Khám phá

source: 뒤로
en: Back
hi: वापस
ja: 戻る
vi: Quay lại

source: 들여쓰기
en: Indent
hi: इंडेंट बढ़ाएँ
ja: インデント
vi: Thụt lề

source: 로그아웃
en: Sign Out
hi: साइन आउट
ja: ログアウト
vi: Đăng xuất

source: 로그인
en: Sign In
hi: साइन इन
ja: ログイン
vi: Đăng nhập

source: 로그인 실패
en: Sign-in failed
hi: साइन इन विफल
ja: ログイン失敗
vi: Đăng nhập thất bại

source: 로그인 없이 둘러보기
en: Browse without signing in
hi: साइन इन किए बिना ब्राउज़ करें
ja: ログインせずに見て回る
vi: Khám phá không cần đăng nhập

source: 로그인 응답을 처리하지 못했습니다.
en: Couldn't process the sign-in response.
hi: साइन-इन प्रतिक्रिया संसाधित नहीं हो सकी.
ja: ログイン応答を処理できませんでした。
vi: Không thể xử lý phản hồi đăng nhập.

source: 로그인에 실패했습니다. 다시 시도해 주세요.
en: Sign-in failed. Please try again.
hi: साइन इन विफल रहा. कृपया फिर से प्रयास करें.
ja: ログインに失敗しました。もう一度お試しください。
vi: Đăng nhập thất bại. Vui lòng thử lại.

source: 로그인이 풀려 저장하지 못했어요 — 다시 로그인한 뒤 시도해 주세요
en: You were signed out, so it couldn't be saved — sign in again and retry
hi: साइन-आउट होने से सेव नहीं हुआ — फिर साइन इन करके कोशिश करें
ja: ログインが切れて保存できませんでした — 再ログインしてからお試しください
vi: Bạn đã bị đăng xuất nên không lưu được — hãy đăng nhập lại rồi thử

source: 로그인이 풀려 저장하지 못했어요 — 다시 로그인해 주세요
en: You were signed out, so it couldn't be saved — please sign in again
hi: साइन-आउट होने से सेव नहीं हुआ — कृपया फिर साइन इन करें
ja: ログインが切れて保存できませんでした — 再ログインしてください
vi: Bạn đã bị đăng xuất nên không lưu được — vui lòng đăng nhập lại

source: 로그인이 풀렸어요 — 다시 로그인해야 저장돼요
en: You've been signed out — sign in again to keep saving
hi: आप साइन-आउट हो गए — सेव जारी रखने के लिए फिर साइन इन करें
ja: ログインが切れました — 保存を続けるには再ログインが必要です
vi: Bạn đã bị đăng xuất — đăng nhập lại để tiếp tục lưu

source: 로그인이 필요합니다
en: Sign in required
hi: साइन इन आवश्यक है
ja: ログインが必要です
vi: Cần đăng nhập

source: 로그인이 필요합니다.
en: Sign in required.
hi: साइन इन आवश्यक है.
ja: ログインが必要です。
vi: Cần đăng nhập.

source: 로그인하면 읽은 글을 따라 추천이 쌓입니다.
en: Sign in and your recommendations build from what you read.
hi: साइन इन करें और आपकी पढ़ी पोस्ट के अनुसार सुझाव बनते जाएँगे.
ja: ログインすると、読んだ記事から推薦が育ちます。
vi: Đăng nhập và gợi ý sẽ hình thành từ những gì bạn đọc.

source: 로그인하면 제목도 형식도 없이 지금 떠오른 한 줄을 여기에 흘려 둘 수 있어요.
en: Sign in to drop a line as it comes here, with no title or format.
hi: साइन इन करें और बिना शीर्षक या प्रारूप के अभी जो मन में आए वह पंक्ति यहाँ छोड़ें।
ja: ログインすると、タイトルも形式もなく今浮かんだ一行をここに置けます。
vi: Đăng nhập để buông một dòng vừa nghĩ đến tại đây, không cần tiêu đề hay định dạng.

source: 로그인하면 좋아요·댓글·팔로우·새 글 알림이 여기에 모여요.
en: Sign in and your likes, comments, follows and new-post alerts gather here.
hi: साइन इन करें — लाइक, टिप्पणी, फ़ॉलो और नई पोस्ट की सूचनाएँ यहाँ मिलेंगी।
ja: ログインすると、いいね・コメント・フォロー・新着記事の通知がここに集まります。
vi: Đăng nhập để nhận thông báo thích, bình luận, theo dõi và bài mới tại đây.

source: 로그인하면 팔로우한 작가와 구독한 시리즈의 새 글이 여기에 모여요.
en: Sign in to see new posts from authors you follow and series you subscribe to.
hi: साइन इन करें और जिन लेखकों को फ़ॉलो और सीरीज़ को सब्सक्राइब करते हैं, उनकी नई पोस्ट यहाँ दिखेंगी.
ja: ログインすると、フォロー中の作家と購読中のシリーズの新着記事がここに集まります。
vi: Đăng nhập để xem bài mới từ tác giả bạn theo dõi và series bạn đăng ký.

source: 로그인하면 팔로우한 작가의 새 글이 도착합니다.
en: Sign in and new posts from writers you follow land here.
hi: साइन इन करें और जिन लेखकों को फ़ॉलो करते हैं, उनकी नई पोस्ट यहाँ आएँगी.
ja: ログインすると、フォロー中の書き手の新着が届きます。
vi: Đăng nhập và bài mới từ tác giả bạn theo dõi sẽ đến đây.

source: 리비전
en: Revisions
hi: संशोधन
ja: リビジョン
vi: Phiên bản

source: 리비전…
en: Revisions…
hi: संशोधन…
ja: リビジョン…
vi: Phiên bản…

source: 리비전이 없습니다
en: No revisions
hi: कोई संशोधन नहीं
ja: リビジョンがありません
vi: Không có phiên bản nào

source: 리스트
en: List
hi: सूची
ja: リスト
vi: Danh sách

source: 링크
en: Link
hi: लिंक
ja: リンク
vi: Liên kết

source: 링크 공유
en: Unlisted
hi: अनलिस्टेड
ja: リンク共有
vi: Không công khai

source: 링크 추가
en: Add link
hi: लिंक जोड़ें
ja: リンクを追加
vi: Thêm liên kết

source: 링크 카드 삭제
en: Delete link card
hi: लिंक कार्ड हटाएँ
ja: リンクカードを削除
vi: Xóa thẻ liên kết

source: 링크 카드를 지웠어요
en: Link card deleted
hi: लिंक कार्ड हटा दिया
ja: リンクカードを削除しました
vi: Đã xóa thẻ liên kết

source: 링크 클릭
en: Link clicks
hi: लिंक क्लिक
ja: リンククリック
vi: Lượt nhấp liên kết

source: 링크 클릭 %lld
en: %lld link clicks
hi: %lld लिंक क्लिक
ja: リンククリック %lld
vi: %lld lượt nhấp liên kết

source: 링크로 추가
en: Add as link
hi: लिंक के रूप में जोड़ें
ja: リンクで追加
vi: Thêm dạng liên kết

source: 링크별 클릭
en: Clicks by link
hi: लिंक के अनुसार क्लिक
ja: リンク別クリック
vi: Lượt nhấp theo liên kết

source: 마스토돈·Misskey에서 %@로 찾아 팔로우할 수 있어요. 끄면 팔로워 서버에 계정을 지우라고 알리고 팔로워 목록을 비워요.
en: People on Mastodon and Misskey can find and follow you as %@. Turning this off tells your followers' servers to delete your account and clears your followers.
hi: Mastodon और Misskey पर लोग आपको %@ से ढूँढकर फ़ॉलो कर सकते हैं। बंद करने पर आपके फ़ॉलोअर्स के सर्वरों को आपका खाता हटाने को कहा जाता है और फ़ॉलोअर्स सूची खाली हो जाती है।
ja: Mastodon・Misskey から %@ で見つけてフォローできます。オフにするとフォロワーのサーバーにアカウントの削除を伝え、フォロワーを空にします。
vi: Mọi người trên Mastodon và Misskey có thể tìm và theo dõi bạn qua %@. Khi tắt, máy chủ của người theo dõi sẽ được báo xóa tài khoản của bạn và danh sách người theo dõi bị xóa.

source: 마스토돈·Misskey에서 찾아 팔로우할 수 있어요. 끄면 팔로워 서버에 계정을 지우라고 알리고 팔로워 목록을 비워요.
en: People on Mastodon and Misskey can find and follow you. Turning this off tells your followers' servers to delete your account and clears your followers.
hi: Mastodon और Misskey पर लोग आपको ढूँढकर फ़ॉलो कर सकते हैं। बंद करने पर आपके फ़ॉलोअर्स के सर्वरों को आपका खाता हटाने को कहा जाता है और फ़ॉलोअर्स सूची खाली हो जाती है।
ja: Mastodon・Misskey から見つけてフォローできます。オフにするとフォロワーのサーバーにアカウントの削除を伝え、フォロワーを空にします。
vi: Mọi người trên Mastodon và Misskey có thể tìm và theo dõi bạn. Khi tắt, máy chủ của người theo dõi sẽ được báo xóa tài khoản của bạn và danh sách người theo dõi bị xóa.

source: 마지막 열을 지웁니다
en: Deletes the last column
hi: आख़िरी कॉलम हटाता है
ja: 最後の列を削除します
vi: Xóa cột cuối cùng

source: 마지막 편 읽기
en: Read the last one
hi: आख़िरी वाला पढ़ें
ja: 最後の1本を読む
vi: Đọc bài cuối

source: 마지막 행을 지웁니다
en: Deletes the last row
hi: आख़िरी पंक्ति हटाता है
ja: 最後の行を削除します
vi: Xóa hàng cuối cùng

source: 마크다운 닫기
en: Close markdown
hi: मार्कडाउन बंद करें
ja: マークダウンを閉じる
vi: Đóng markdown

source: 마크다운 문법을 직접 쓰던 화면으로 돌아갑니다.
en: Returns to the editor where you write markdown directly.
hi: उस स्क्रीन पर लौटता है जहाँ आप सीधे मार्कडाउन लिखते हैं।
ja: マークダウンを直接書く画面に戻ります。
vi: Quay lại màn hình viết markdown trực tiếp.

source: 마크다운 보기
en: View markdown
hi: मार्कडाउन देखें
ja: マークダウンを表示
vi: Xem markdown

source: 마크다운으로 쓰세요 — #, >, -, ```, 이미지·URL 한 줄이면 카드가 됩니다.
en: Write in Markdown — #, >, -, ```; an image or URL on its own line becomes a card.
hi: मार्कडाउन में लिखें — #, >, -, ```; अपनी अलग पंक्ति में कोई इमेज या URL कार्ड बन जाता है.
ja: マークダウンで書く — #, >, -, ```、画像や URL は1行でカードになります。
vi: Viết bằng Markdown — #, >, -, ```; một ảnh hoặc URL trên dòng riêng sẽ thành thẻ.

source: 만들기
en: Create
hi: बनाएँ
ja: 作成
vi: Tạo

source: 만들지 못했습니다
en: Couldn’t create
hi: बनाया नहीं जा सका
ja: 作成できませんでした
vi: Không thể tạo

source: 메모
en: Note
hi: नोट
ja: メモ
vi: Ghi chú

source: 메모 추가
en: Add note
hi: नोट जोड़ें
ja: メモを追加
vi: Thêm ghi chú

source: 메모나 답글이 딸려 있으면 함께 사라져요. 되돌릴 수 없어요.
en: Any note or replies go with it. This can't be undone.
hi: अगर कोई नोट या जवाब जुड़े हैं, वे भी हट जाएँगे. इसे वापस नहीं लाया जा सकता.
ja: メモや返信があれば一緒に消えます。元に戻せません。
vi: Nếu có ghi chú hay trả lời, chúng cũng mất theo. Không thể hoàn tác.

source: 멘션
en: Mentions
hi: उल्लेख
ja: メンション
vi: Nhắc đến

source: 명함
en: Profile card
hi: कार्ड
ja: 名刺
vi: Danh thiếp

source: 명함을 불러오지 못했습니다
en: Couldn't load business card
hi: बिज़नेस कार्ड लोड नहीं हो सका
ja: 名刺を読み込めませんでした
vi: Không thể tải danh thiếp

source: 몇 편 읽고 나면 취향이 잡힙니다.
en: Read a few and your taste comes into focus.
hi: कुछ पढ़ें और आपकी पसंद साफ़ होती जाएगी.
ja: 何本か読むと、好みが見えてきます。
vi: Đọc vài bài và sở thích của bạn sẽ rõ dần.

source: 모더레이션 편집은 제목과 태그만 바꿔요 — 본문과 주소는 작가의 것으로 남아요.
en: Moderation edits change only the title and tags — the body and URL stay the author's.
hi: मॉडरेशन संपादन केवल शीर्षक और टैग बदलता है — सामग्री और URL लेखक के रहते हैं।
ja: モデレーション編集はタイトルとタグのみ変更します — 本文と URL は作者のままです。
vi: Chỉnh sửa kiểm duyệt chỉ đổi tiêu đề và thẻ — nội dung và URL vẫn của tác giả.

source: 모두
en: Everyone
hi: सभी
ja: みんな
vi: Mọi người

source: 모두 읽음
en: Mark all read
hi: सभी पढ़ा हुआ चिह्नित करें
ja: すべて既読
vi: Đánh dấu đã đọc tất cả

source: 모두 읽음 상태
en: All read
hi: सब पढ़ा गया
ja: すべて既読
vi: Đã đọc tất cả

source: 모바일
en: Mobile
hi: मोबाइल
ja: モバイル
vi: Di động

source: 목록
en: List
hi: सूची
ja: リスト
vi: Danh sách

source: 목록을 불러오지 못했습니다
en: Couldn't load the list
hi: सूची लोड नहीं हो सकी
ja: 一覧を読み込めませんでした
vi: Không thể tải danh sách

source: 목차
en: Contents
hi: विषय-सूची
ja: 目次
vi: Mục lục

source: 문장을 길게 눌러 하이라이트하거나 메모를 남겨요
en: Press and hold a sentence to highlight it or leave a note.
hi: हाइलाइट करने या नोट छोड़ने के लिए किसी वाक्य को दबाकर रखें.
ja: 文章を長押しして、ハイライトしたりメモを残したりできます。
vi: Nhấn giữ một câu để tô sáng hoặc để lại ghi chú.

source: 문제가 생겼어요
en: Something went wrong
hi: कुछ गड़बड़ हो गई
ja: 問題が発生しました
vi: Đã xảy ra sự cố

source: 미리보기
en: Preview
hi: पूर्वावलोकन
ja: プレビュー
vi: Xem trước

source: 미리보기를 여는 중이에요. 잠시 후 다시 시도해 주세요.
en: Opening the preview — please try again in a moment.
hi: प्रीव्यू खुल रहा है — कृपया थोड़ी देर बाद फिर से प्रयास करें।
ja: プレビューを開いています。少し待ってからもう一度お試しください。
vi: Đang mở bản xem trước — vui lòng thử lại sau giây lát.

source: 미완료
en: Not completed
hi: अपूर्ण
ja: 未完了
vi: Chưa xong

source: 미저장 — 곧 저장돼요
en: Unsaved — saving soon
hi: सहेजा नहीं गया — जल्द सेव होगा
ja: 未保存 — まもなく保存されます
vi: Chưa lưu — sắp lưu

source: 밑줄 친 문장을 탭하면 메모·대화가 열려요
en: Tap an underlined sentence to open notes and replies
hi: रेखांकित वाक्य पर टैप करने पर नोट और बातचीत खुलती है
ja: 下線のある文をタップするとメモや会話が開きます
vi: Chạm vào câu được gạch chân để mở ghi chú và trò chuyện

source: 바꾼 커버는 저장을 누르면 글에 반영돼요.
en: The new cover goes live when you tap Save.
hi: नया कवर सेव पर टैप करने पर पोस्ट में लागू होगा।
ja: 変えたカバーは保存を押すと記事に反映されます。
vi: Ảnh bìa mới sẽ được áp dụng khi bạn nhấn Lưu.

source: 박스
en: Callout
hi: बॉक्स
ja: ボックス
vi: Hộp

source: 박스 %@
en: Callout: %@
hi: बॉक्स: %@
ja: ボックス：%@
vi: Hộp: %@

source: 반영하지 못했습니다
en: Couldn’t update
hi: लागू नहीं हो सका
ja: 反映できませんでした
vi: Không thể cập nhật

source: 발견
en: Discover
hi: खोजें
ja: 発見
vi: Khám phá

source: 사진 바꾸기
en: Replace photo
hi: फ़ोटो बदलें
ja: 写真を変える
vi: Thay ảnh

source: 사진이 너무 커서 올리지 못했어요 — 한 장에 %lldMB까지 올릴 수 있어요
en: That photo is too large to upload — each photo can be up to %lldMB
hi: फ़ोटो बहुत बड़ी है, अपलोड नहीं हो सकी — हर फ़ोटो %lldMB तक हो सकती है
ja: 写真が大きすぎてアップロードできませんでした — 1枚%lldMBまでです
vi: Ảnh quá lớn nên không tải lên được — mỗi ảnh tối đa %lldMB

source: 소리 없이 재생 중
en: Playing without sound
hi: बिना आवाज़ के चल रहा है
ja: 消音で再生中
vi: Đang phát không có tiếng

source: 이 태그를 구독하려면 로그인하세요
en: Sign in to subscribe to this tag
hi: इस टैग को सब्सक्राइब करने के लिए साइन इन करें
ja: このタグを購読するにはログインしてください
vi: Đăng nhập để đăng ký thẻ này

source: 이 태그를 숨기려면 로그인하세요
en: Sign in to hide this tag
hi: इस टैग को छिपाने के लिए साइन इन करें
ja: このタグを非表示にするにはログインしてください
vi: Đăng nhập để ẩn thẻ này

source: 이 태그의 노트가 아직 없어요.
en: No notes with this tag yet.
hi: इस टैग के साथ अभी कोई नोट नहीं है।
ja: このタグのノートはまだありません。
vi: Chưa có ghi chú nào với thẻ này.

source: 이 필터를 지울까요?
en: Delete this filter?
hi: यह फ़िल्टर हटाएँ?
ja: このフィルターを削除しますか?
vi: Xóa bộ lọc này?
